zsh
tilix
git
docker
snapd
nvm
yarn
curl
tldr
wget
dbeaver
dbeaver-plugin-office
flatpak
xclip
ripgrep
vim
htop
btop
exa
ncdu
bat
python-pip
lua
base-devel
gnome-tweaks
flameshot
asciiquarium
neofetch
qbittorrent