zsh
tilix
git
docker
go
php
inetutils
neovim
steam
snapd
dbeaver
nvm
bitwarden
yay
yarn
curl
tldr
wget
whois
thunderbird
flameshot
okular
libreoffice-fresh
lollypop
picard
calibre
vim
htop
btop
ctop
eza
tree
ncdu
bat
python-pip
lua
base-devel
gnome-tweaks
flameshot
asciiquarium
neofetch
qbittorrent
vlc
aria2
traceroute
meld
